Repository: pulb/mailnag-gnome-shell
Catalog: po/*.po
Languages: ru

source: Maximum number of visible mails:
ru: Максимальное количество отображаемых писем:

source: Remove indicator icon if maillist is empty
ru: Скрыть индикатор, если нет входящих писем

source: Group mails by account
ru: Группировать письма по аккаунтам

source: Show avatars
ru: Аватары

source: Show dates
ru: Даты

source: Show Mark-All-As-Read button
ru: Кнопка "Отметить все как прочитанные"

source: Show Check-For-Mail button
ru: Кнопка "Проверить почту"

source: Show Settings button
ru: Кнопка "Параметры"

source: Show Quit button
ru: Кнопка "Выход"

source: (and {0} more)
ru: (и ещё {0})

source: Mark All As Read
ru: Отметить все как прочитанные

source: Check For Mail
ru: Проверить почту

source: Quit
ru: Выйти

source: Settings
ru: Параметры

source: Mailnag Settings
ru: Настройки Mailnag

source: Extension Settings
ru: Настройки расширения
